Repository: ilyas6669/dniF
Catalog: Fiind/*.lproj/Localizable.strings
Languages: de

source: Hesap
de: Konto

source: Ana Sayfa
de: Startseite

source: Konumunu Güncelle
de: Aktualisieren Sie Ihren Standort

source: Dili değiştir
de: Sprache ändern

source: Çıkış Yap
de: Ausloggen

source: Market
de: Markt

source: Eczane
de: Apotheke

source: Otel
de: Hotel

source: Bankamatik
de: Geldautomat

source: Ptt
de: Post

source: Berber
de: Barbier

source: Restoran
de: Restaurant

source: Terzi
de: Schneider
